[{"artist":"Gustav Klimt","art_title":"Der Kuss (The Kiss)","art_pic_url":"http://static1.artsy.net/additional_images/523cbb569acc8a0cf500031f/1/large.jpg","artist_bio":"Gustav Klimt is best known for his opulently gilded art nouveau portraits of women that epitomize fin-de-siècle Vienna. His [Symbolist](/gene/symbolism) pastiches of pale nudes, allegorical gardens and erotic content served as the basis for many American psychedelic poster designs in the 1960s. Early in his career, Klimt was supported generously by the Viennese community, and received several commissions for murals in theaters and the Museum Kunsthistorisches. Early narrative paintings depicted heavy subjects such as anxiety, doubt, sexuality, and death, but in later years, he turned toward landscape painting, exploring light and abstract patterns of nature. His most famous paintings are [_The Kiss_](/artwork/gustav-klimt-the-kiss) (1907) and _Portrait of Adele Bloch-Bauer_ (1907), which sold for a record auction price of more than 100 million dollars in 2006.","artist_pic_url":"http://upload.wikimedia.org/wikipedia/commons/f/f3/Gustav_Klimt_016.jpg","articles":[{"url":"http://www.nytimes.com/2013/10/18/arts/design/posters-lost-to-nazis-are-recovered-and-up-for-sale.html","name":"Posters Lost to Nazis Are Recovered, and Up for Sale","description":"Premier poster collections that were forfeited when the Nazis came to power in Germany and Austria are gradually going on the block after being returned to the owners’ families."},{"url":"http://www.nytimes.com/2013/10/08/fashion/In-Paris-170-Shoes-in-Roger-Vivier-Exhibition.html","name":"From the Stiletto to the 'Comma'","description":"An exhibition of 170 shoes by Roger Vivier reflects the couture skills that the founder and his successor have brought to the brand."},{"url":"http://www.nytimes.com/2013/07/07/travel/seeing-like-klimt-on-an-austrian-lake.html","name":"Seeing Like Klimt on an Austrian Lake","description":"A visit to Lake Attersee, where the painter Gustav Klimt created dozens of landscapes, frames the artist’s vision."},{"url":"http://runway.blogs.nytimes.com/2013/06/21/paying-artful-homage/","name":"Paying Artful Homage","description":null},{"url":"http://www.nytimes.com/2013/07/08/theater/snoo-wilson-surrealistic-british-playwright-dies-at-64.html","name":"Snoo Wilson, Surrealistic British Playwright, Dies at 64","description":"Mr. Wilson’s plays often had a satirical edge and included real people from history, like Darwin, Eichmann and Aleister Crowley."},{"url":"http://www.nytimes.com/2013/04/14/opinion/sunday/what-the-brain-can-tell-us-about-art.html","name":"What the Brain Can Tell Us About Art","description":"When we view a work of art, we add our own brush strokes of memory — finishing a creative process that, until then, is incomplete."}]},{"artist":"Vincent van Gogh","art_title":"Starry Night","art_pic_url":"http://static1.artsy.net/additional_images/532886460bb6d6e860000158/large.jpg","artist_bio":"Primarily self-taught and unappreciated during his lifetime, Vincent van Gogh made over 900 paintings and 1,100 works on paper during the decade that he worked as an artist. Influenced by [Jean-Francois Millet](/artist/jean-francois-millet) and the [Barbizon School](/gene/barbizon-school) artists, van Gogh’s early work comprises dour portraits of Dutch peasants and depressing rural landscapes. In 1886-88 he moved to Paris, where [Impressionism](/gene/impressionism) and Neo-Impressionism had a big impact on his painting. He brightened his palette, experimented with shorter brushstrokes, [impasto](/gene/impasto), and complementary colors. The paintings he made in Paris announce the bolder [Post-Impressionist](/gene/post-impressionism) style that he is best known for today. Emotionally unstable, humorless, and argumentative, van Gogh eventually had a breakdown and moved to an asylum in the south of France where he painted landscapes, portraits, interiors and still lifes steeped with personal symbolism.","artist_pic_url":"http://www.artcyclopedia.org/art/van-gogh-self.jpg","articles":[{"url":"http://artsbeat.blogs.nytimes.com/2014/03/12/postcard-from-paris-artaud-and-van-gogh/","name":"Postcard From Paris: Artaud and van Gogh","description":null},{"url":"http://www.nytimes.com/2014/05/18/nyregion/a-review-of-edvard-munch-symbolism-in-print-in-princeton.html","name":"Uncanny Representations of Humans in Distress","description":"An exhibition at the Princeton University Art Museum showcases 26 of Edvard Munch’s etchings, lithographs and woodcuts, from the Museum of Modern Art."},{"url":"http://www.nytimes.com/reuters/2014/03/11/world/europe/11reuters-france-vangogh.html","name":"Descent Into Madness Entwines Van Gogh, Artaud at Paris Exhibition","description":"The shrieks of mad women assault visitors entering the Musee d'Orsay's new exhibit on Vincent Van Gogh, an arresting look at the painter's work as seen through the eyes of the late avant-garde French theatre director and playwright Antonin Artaud."},{"url":"http://www.nytimes.com/aponline/2014/05/06/us/ap-us-travel-ny-museums-unexpected-treasures.html","name":"Upstate NY: Home to Great Art in Unexpected Places","description":"Winslow Homers in the shadow of a defunct Beech-Nut baby food plant. A Rembrandt, Picasso, Rubens and Renoir up the hill from a paper mill. The founder of the Hudson River School vying for attention amid baseball memorabilia and old farm machinery."},{"url":"http://www.nytimes.com/2014/04/20/business/when-diamonds-are-dirt-cheap-will-they-still-dazzle.html","name":"When Diamonds Are Dirt Cheap, Will They Still Dazzle?","description":"Technology has the potential to affect the value of items that are now rare and expensive, everything from diamonds to paintings and autographs."},{"url":"http://www.nytimes.com/2014/04/14/arts/gregory-white-smith-pulitzer-prize-winning-author-dies-at-62.html","name":"Gregory White Smith, Pollock Biographer, Dies at 62","description":"Mr. Smith was co-author of a controversial 1990 biography of Pollock that asserted the artist had homosexual relationships."}]},{"artist":"Leonardo da Vinci","art_title":"Mona Lisa","art_pic_url":"http://static2.artsy.net/additional_images/52426d0c275b24e16d000c1e/1/large.jpg","artist_bio":"Leonardo da Vinci is one of the foremost artists in the history of Western art, famed for painting the _Mona Lisa_ (ca. 1503-6), and for his meticulous, dynamic drawings of various mechanical devices, animals, and imagined machines, as well as his portraits and writings on art and science. A founding father of the High [Renaissance](/gene/renaissance) style, he is admired for his virtuosity as a painter and draughtsman in the handling of space, depiction of light and shadow, and expert use of sfumato, in which tones and colors shade gradually into one, producing softened outlines. Although few works seem to have been finished, and even fewer survive, Leonardo’s writings and sketchbooks offer glimpses into the life of an ingenious polymath. “Painting,” he wrote, “is poetry that is seen rather than felt.”","artist_pic_url":"http://www.davinci-systems.es/leonardo/mona.jpg","articles":[{"url":"http://artsbeat.blogs.nytimes.com/2014/03/03/newly-attributed-leonardo-painting-was-sold-privately-for-over-75-million/","name":"Recently Attributed Leonardo Painting Was Sold Privately for Over $75 Million","description":null},{"url":"http://www.nytimes.com/2014/05/26/arts/international/Wheres-the-Appetite-for-Old-Masters.html","name":"Where’s the Appetite for Old Masters?","description":"As the price of art produced within the past 50 years soars, historical paintings and drawings of exceptional quality look jarringly inexpensive."},{"url":"http://artsbeat.blogs.nytimes.com/2014/05/11/walter-isaacson-to-deliver-jefferson-lecture/","name":"Walter Isaacson to Deliver Jefferson Lecture","description":null},{"url":"http://tmagazine.blogs.nytimes.com/2014/06/10/performa-roselee-goldberg-interview-performance-art-book/","name":"Art Matters | The Second Life of Performance ","description":null},{"url":"http://www.nytimes.com/2014/06/08/fashion/weddings/extravagant-wedding-cakes-rise-again.html","name":"Extravagant Wedding Cakes Rise Again","description":"Couples are returning to big weddings with show-off cakes."},{"url":"http://www.nytimes.com/2014/02/24/world/europe/moving-da-vincis-horse-a-question-of-logistics-or-pedigree.html","name":"Moving Leonardo’s Horse: A Question of Logistics or Pedigree?","description":"A statue that was meant to pay homage to a destroyed 15th-century work by Leonardo da Vinci has been relegated to a racetrack in Milan, far from the public eye. Now some are trying to find a more suitable home."}]},{"artist":"Édouard Manet","art_title":"Luncheon on the Grass (Le Déjeuner sur l'herbe)","art_pic_url":"http://static1.artsy.net/additional_images/523223649c18db1d470001f8/1/large.jpg","artist_bio":"Although ridiculed in his day for inadequate linear perspective, lack of spirituality, and controversial subject matter, Édouard Manet is considered by many art historians to be the father of Modernism. Technically his paintings are remarkable for their loose brushstrokes, nuanced color, unusual cropping, and sense of light. His most famous and oft-satirized painting, [_Déjeuner sur l'herbe_](/artwork/edouard-manet-luncheon-on-the-grass-le-dejeuner-sur-lherbe) (1861) was rejected from the 1861 Salon for its shocking content: a nude woman enjoying a picnic with two fully clothed men, while a second nearly-nude woman bathes in a stream. In 1865, depressed by Paris’s response to his art, Manet traveled to Spain and studied the art of [Diego Velázquez](/artist/diego-velazquez) and [Francisco de Goya](/artist/francisco-de-goya). Ironically, within a year of his premature death, the École des Beaux-Arts, the officially sanctioned art school in Paris, held a huge exhibition of his paintings, pastels, drawings, and prints.","artist_pic_url":"http://upload.wikimedia.org/wikipedia/commons/f/fd/Edouard_Manet_040.jpg","articles":[{"url":"http://www.nytimes.com/aponline/2013/07/22/arts/ap-us-fashion-miami-swim.html","name":"Latest Swimwear Trends Have Wild Side This Season","description":"Welcome to the jungle."},{"url":"http://www.nytimes.com/2013/06/06/arts/06iht-manet06.html","name":"How Italy Cast a Spell Over Manet","description":"In \"Manet: The Return to Venice,\" a far-ranging exhibition in the Doge's Palace in Venice, works are shown that illustrate how the Old Masters inspired the French artist."},{"url":"http://artsbeat.blogs.nytimes.com/2013/05/31/crowds-line-up-for-manet-in-venice/","name":"Crowds Line Up for Manet in Venice","description":null},{"url":"http://www.nytimes.com/aponline/2013/05/09/us/ap-us-art-heist-mystery.html","name":"Conn. Man Thought Linked to Heist Gets 2&#189; Years","description":"A reputed Connecticut mobster was sentenced Thursday to 2&#189; years in prison in a weapons and prescription drugs case that revealed federal authorities' belief that he knows something about the largest art heist in U.S. history."},{"url":"http://www.nytimes.com/2013/04/11/movies/manet-portraying-life-documentary-on-royal-academy-show.html","name":"I Went to a Movie and an Art Exhibition Broke Out","description":"Manet comes to life in a film about an exhibition at the Royal Academy; it will be shown on Thursday in theaters."},{"url":"http://www.nytimes.com/aponline/2013/04/16/us/ap-ml-travel-abu-dhabi-louvre.html","name":"Louvre Abu Dhabi Gives Peek at Collection","description":"Abu Dhabi's new branch of the Louvre considers no artistic subject to be off limits but will not \"shock for the sake of shocking\", a top overseer said Tuesday. She spoke as the museum prepared to open a sample of its growing collection to public view, shedding light on the choices the city makes as it expands its international profile while testing how far to open its conservative culture."}]},{"artist":"Francisco José de Goya y Lucientes","art_title":"The Third of May. The execution of Spanish insurgents by Napoleonic troops under General Murat, on Principe Pio Hill, Madrid, May 3, 1808","art_pic_url":"http://static0.artsy.net/additional_images/5231d535a09a6750c2000060/1/large.jpg","artist_bio":"The tempestuous works of Francisco de Goya distinguish him as the most important Spanish painter of his time. Among his contemporaries, he was best known for his lighthearted tapestry cartoons of leisure activities, subtle satirical etchings of the bourgeoisie, and penetratingly psychological portraits of the aristocracy. Having survived an unknown illness that left him deaf and witnessed the atrocities committed during Napoleon’s occupation, which are hauntingly portrayed in the mass execution of Spanish civilians in [_The Third of May 1808_](/artwork/francisco-de-goya-the-third-of-may-the-execution-of-spanish-insurgents-by-napoleonic-troops-under-general-murat-on-principe-pio-hill-madrid-may-3-1808), Goya went on to create some of his most somber, chilling images with his late “Black Paintings,” which were painted directly onto the walls of his home. Now recognized as a harbinger of modern art, Goya influenced numerous artists, including [Pablo Picasso](/artist/pablo-picasso) in the creation of his masterpiece _Guernica_ (1937).","artist_pic_url":"http://www.portraitartist.com/bookstore/artistmugs/goya-bylopez.jpg","articles":[{"url":"http://www.nytimes.com/1986/11/09/arts/music-view-making-an-operatic-hero-of-goya.html","name":"Making An Operatic Hero of Goya","description":"For many years, Placido Domingo has wanted someone to write an opera on the life of Goya so that he could sing the role depicting his Spanish countryman. And for many years, Gian Carlo Menotti has wanted to write another major opera to ease some of the pain he suffered from the poor reception accorded his last one, ''Juana, La Loca.'' And for many more years, Martin Feinstein has craved to draw the music world's attention to his young but rocketing Washington Opera. On Saturday night, the tenor, the composer and the impresario will all get their wish with the premiere of ''Goya.''"},{"url":"http://www.nytimes.com/1986/05/23/arts/irish-report-no-progress-in-finding-stolen-art.html","name":"IRISH REPORT NO PROGRESS IN FINDING STOLEN ART","description":"The authorities were on the alert at airports and docks today for the valuable paintings stolen from a mansion south of Dublin, but news reports suggested that the works, among them a Vermeer and a Goya, might have already been taken out of the country. ''There's been no breakthrough today - no progress,'' an Irish police spokesman said today. The paintings were stolen Wednesday in a predawn theft at Russborough House, 15 miles southwest of Dublin."},{"url":"http://www.nytimes.com/1986/05/22/arts/paintings-are-stolen-in-ireland.html","name":"PAINTINGS ARE STOLEN IN IRELAND","description":"Thieves stole 17 paintings worth up to $45 million, including works by Vermeer and Goya, from a mansion in Ireland early today. The seven least valuable paintings were found near an abandoned van within hours. The works were stolen from Russborough House, the home of Sir Alfred Beit in County Wicklow, 20 miles southwest of Dublin. Two of the seven recovered paintings, found by boys going fishing near the mansion, were damaged, although the police said they did not know how badly."},{"url":"http://query.nytimes.com/gst/abstract.html?res=9E06E5DA143DEF34BC4051DFB4668389669EDE","name":"Goya Grotesquery Laid to Lead's Use","description":"Art historians have long speculated about the nature of a severe illness Goya suffered in the midst of his painting career that is generally thought to have caused a remarkable and abrupt transformation in the subject matter of his painting -- from pleasant court portraiture to grotesque social commentary."},{"url":"http://www.nytimes.com/1964/11/10/books-of-the-times-a-magnificent-book-displays-the-greatness-of-goya.html","name":"Books of The Times; A Magnificent Book Displays the Greatness of Goya","description":"F J Sanchez Canton book Goya revd; profuse illus noted; Goya por"},{"url":"http://query.nytimes.com/gst/abstract.html?res=9806E4D9103DE731A2575BC0A96F9C946692D6CF","name":"Letters to the Editor; Corning Caesars' Zen Self-Portrait? Western Vedanta Puerto Rican Literature","description":null}]},{"artist":"Rembrandt Harmensz. van Rijn","art_title":"The Company of Frans Banning Cocq and Willem van Ruytenburch (The Night Watch)","art_pic_url":"http://static0.artsy.net/additional_images/5230a8bc139b215d67000785/1/large.jpg","artist_bio":"A prolific painter, draftsman, and etcher, Rembrandt van Rijn is considered the greatest artist of Holland's Golden Age. He worked from direct observation, and despite the evolution of his style over the course of his career, Rembrandt’s compelling descriptions of light, space, atmosphere, modeling, texture, and human affect are the result of intense perceptual study. A prominent portraitist, Rembrandt is most famous for _The Night Watch_ (1642), a monumental painting of militia guards that features Rembrandt’s distinctive use of [chiaroscuro](/gene/chiaroscuro).","artist_pic_url":"http://upload.wikimedia.org/wikipedia/commons/0/0c/Rembrandt_Harmensz._van_Rijn_020.jpg","articles":[{"url":"http://query.nytimes.com/gst/abstract.html?res=9803E0DF1739E033A25755C0A9669D946295D6CF","name":"REMBRANDT CHARGE DRAWS HOT DENIALS; Experts Split on Validity of Van Dyke's Belief That Hun- dreds Are False. METROPOLITAN IS UPHELD Assertion That Those in Mu- seum Are All Spurious Is Ridi- culed and Robinson Smiles. ARTIST'S INVENTORY CITED Document Listing 200 Paintings ls Given as Proof That More Than 35 Are Genuine.","description":"A furore was caused in the art world yesterday by Professor John C. Van Dyke's book charging that there were only thirty-five real Rembrandts in existence and that none of the paintings in the Metropolitan Museum of Art ascribed to the Dutch master was genuine."},{"url":"http://query.nytimes.com/gst/abstract.html?res=990CE1DF1739E033A25755C0A9669D946295D6CF","name":"REMBRANDT AND THE FACTORY SYSTEM.","description":"For full thirty years Professor JOHN VAN DYKE has carried a guilty secret in his bosom. He knew that most of the pictures sold at high prices and cherished in museums, because they were ascribed to REMBRANDT, were not Rembrandts."},{"url":"http://query.nytimes.com/gst/abstract.html?res=990CE5DF1739E033A25756C0A9669D946295D6CF","name":"NO REAL REMBRANDT HERE, SAYS VAN DYKE; Rutgers Professor Repudiates All of the Metropolitan Museum's Fifteen.","description":"Assailing the Rembrandt tradition as a huge mistake which has misled art lovers and critics for more than a century, John C. Van Dyke, Professor of Art and Archaeology at Rutgers College, has made a complete redistribution of the paintings of the Rembrandt school, with the startling result that he can find but a scant 35 of the 800 or 1,000 paintings attributed to the master that are the work of his hand."}]},{"artist":"Claude Monet","art_title":"View of Vétheuil","art_pic_url":"http://static3.artsy.net/additional_images/4eb864be92f64f0001011a53/large.jpg","artist_bio":"A founding member of the [Impressionist](/gene/impressionism) movement in the late 1800s, Claude Monet was interested in direct observation and perceptual study, particularly depicting the effects of light and shadow on color. A proponent of en plein air painting, Monet is most famous for his series depicting haystacks (1891), poplars (1892), the Rouen Cathedral (1894), and water lilies (1910-20). In each series, Monet painted the same site repeatedly, recording how the appearance changed as the light shifted. His final mural-sized paintings depicting the pond on his Giverny estate feature water lilies and water emerging from almost-abstract compositions of broad strokes of bright color and intricately built-up textures. Shortly after Monet died at age 86, the French government installed his last water-lilies series in specially constructed galleries at the Orangerie in Paris, where they remain today.","artist_pic_url":"http://upload.wikimedia.org/wikipedia/commons/9/9a/Claude_Monet_011.jpg","articles":[{"url":"http://www.nytimes.com/aponline/2014/05/06/arts/ap-us-spring-art-auctions.html","name":"Monet's 'Water Lilies' Auctioned in NY for $27M","description":"A Claude Monet painting out of the public eye for decades sold Tuesday for just over $27 million, leading the bidding at an auction of art from the estates of heiress Huguette Clark, businessman Edgar Bronfman and other major collectors."},{"url":"http://www.nytimes.com/2014/05/06/us/your-tuesday-briefing.html","name":"Your Tuesday Briefing","description":"What you need to know to start your Tuesday: deaths in Ukraine, climate change at home, and 10 years after “Friends.”"},{"url":"http://www.nytimes.com/aponline/2014/03/26/world/europe/ap-eu-austria-art-found.html","name":"Report: Art Treasures in Gurlitt's Austrian House","description":"Austrian state television says experts have found 180 artworks &#8212; including a long-lost painting by Claude Monet &#8212; in the Salzburg house of the German art collector who hoarded art in his Munich apartment for decades."},{"url":"http://www.nytimes.com/aponline/2014/03/26/world/europe/ap-eu-germany-looted-art.html","name":"German Collector to Return 1st Looted Artwork","description":"A recluse who hoarded a priceless art collection at his homes in Germany and Austria &#8212; including works possibly looted from Jewish owners by the Nazis &#8212; has for the first time agreed to hand back a piece of art, his representatives said Wednesday."},{"url":"http://www.nytimes.com/aponline/2014/04/15/us/ap-history.html","name":"Today in History","description":"Today is Tuesday, April 15, the 105th day of 2014. There are 260 days left in the year."},{"url":"http://www.nytimes.com/reuters/2014/03/26/world/europe/26reuters-germany-art.html","name":"German Recluse Gurlitt to Return Nazi-Looted Art: Media","description":"A German recluse whose billion-dollar art hoard was confiscated will return all works looted by the Nazis to their owners or their descendants, his legal custodian told German media on Wednesday."}]}]